/* Template for message displayed while preference panel is loading */
"Loading %@..." = "Indlæser %@…";

/* Could not load preference message template */
"CouldNotLoad" = "Kunne ikke indlæse indstillingsvinduet til %@.";
"CouldNotLoad_ArchMisMatch" = "Du kan ikke åbne indstillingsvinduet %@ på denne computer. Kontakt udvikleren af softwaren for at få en nyere version.";
"CouldNotLoad_ArchMisMatch_PPC" = "Du kan ikke åbne vinduet %@, fordi det ikke virker på en PowerPC-baseret Mac.";
"CouldNotLoad_ArchMisMatch_Intel" = "Du kan ikke åbne vinduet %@, fordi det ikke virker på en Intel-baseret Mac.";

/* Preferences error alert title */
"Preferences Error" = "Fejl i indstillinger";

"OK" = "OK";
"CANCEL" = "Annuller";
"REPLACE" = "Erstat";

"SEARCH_LABEL" =  "Søg";
"SEARCH_PALLETE_LABEL" = "Søg";
"SHOWALL_LABEL" = "Vis alle";
"BACK_AXDESCRIPTION" = "Tilbage";
"FORWARD_AXDESCRIPTION" = "Frem";
"AXScrollAreaDescription" = "indstillingsvinduer";

/* Label for Show All button */
"Show All" = "Vis alle";

/* Template for window title.  %@ is replaced by preference panel name */
"System Preferences - %@" = "Systemindstillinger - %@";

/* Show All window title */
"System Preferences" = "Systemindstillinger";

/* Truncation string */
"TRUNCATION_STRING" = "…";

/* Tooltips for MacManager disabled preference panes */
"MacManagerDisableLabel" = "Du har begrænset adgang til denne systemindstilling.";

/* Attempt to open disabled/hidden preference pane */
"PREF_PANE_HIDDEN_TITLE" = "Du kan ikke åbne indstillingsvinduet “%@”, fordi det ikke er tilgængeligt nu.";
"PREF_PANE_HIDDEN_DESC" = "Du skal måske slutte en enhed til computeren, før du kan se dette indstillingsvindue.";

/* Install Assistant */
"PREF_PANE" = "indstillingsvindue";
"SCREEN_SAVER" = "skærmskåner";

"PREF_PANE_INSTALL_ASSISTANT_MIN_VERS_TITLE" = "Du kan ikke bruge dette indstillingsvindue med denne version af Mac OS X.";
"SCREEN_SAVER_INSTALL_ASSISTANT_MIN_VERS_TITLE" = "Du kan ikke bruge denne skærmskåner med denne version af Mac OS X.";
"PREF_PANE_INSTALL_ASSISTANT_MIN_VERS_DESC" = "Dette indstillingsvindue kræver Mac OS X %@ eller en nyere version. Mac OS X %@ er installeret på computeren.";
"SCREEN_SAVER_INSTALL_ASSISTANT_MIN_VERS_DESC" = "Denne skærmskåner kræver Mac OS X %@ eller en nyere version. Mac OS X %@ er installeret på computeren.";

"PREF_PANE_INSTALL_ASSISTANT_CAPTION" = "Indstillingsvinduet “%@” skal installeres, før du kan bruge det. Vil du installere det nu?";
"SCREEN_SAVER_INSTALL_ASSISTANT_CAPTION" = "Skærmskåneren \“%@\” skal installeres, før du kan bruge den. Vil du installere den nu?";

"INSTALL_ASSISTANT_AUTH_WARNING" = "Når du klikker på Installer, bliver du bedt om at skrive en administrators navn og adgangskode.";

"UNINSTALL_ASSISTANT_ERR_TITLE" = "Indstillingsvinduet \“%@\” kunne ikke fjernes, fordi der opstod en fejl.";

"PREF_PANE_INSTALL_ASSISTANT_EXISTS_TITLE" = "Det indstillingsvindue, du vil installere, er allerede installeret. Vil du erstatte det eksisterende indstillingsvindue?";
"PREF_PANE_INSTALL_ASSISTANT_EXISTS_TITLE_1" = "Der er allerede installeret en ældre version af dette indstillingsvindue. Vil du erstatte det med den nyere version?";
"PREF_PANE_INSTALL_ASSISTANT_EXISTS_TITLE_2" = "Der er allerede installeret en nyere version af dette indstillingsvindue. Vil du erstatte det med den ældre version?";

"SCREEN_SAVER_INSTALL_ASSISTANT_EXISTS_TITLE" = "Den skærmskåner, du vil installere, er allerede installeret. Vil du erstatte den eksisterende skærmskåner?";
"SCREEN_SAVER_INSTALL_ASSISTANT_EXISTS_TITLE_1" = "Der er allerede installeret en ældre version af denne skærmskåner. Vil du erstatte den med den nyere version?";
"SCREEN_SAVER_INSTALL_ASSISTANT_EXISTS_TITLE_2" = "Der er allerede installeret en nyere version af denne skærmskåner. Vil du erstatte den med den ældre version?";

"PREF_PANE_INSTALL_ASSISTANT_ERR_TITLE" = "Indstillingsvinduet \“%@\” kunne ikke installeres, fordi der opstod en fejl.";
"SCREEN_SAVER_INSTALL_ASSISTANT_ERR_TITLE" = "Skærmskåneren \“%@\” kunne ikke installeres, fordi der opstod en fejl.";

"PREF_PANE_UNINSTALL_ASSISTANT_ERR_TITLE" = "Indstillingsvinduet \“%@\” kunne ikke fjernes, fordi der opstod en fejl.";
"SCREEN_SAVER_UNINSTALL_ASSISTANT_ERR_TITLE" = "Skærmskåneren \“%@\” kunne ikke fjernes, fordi der opstod en fejl.";

"PREF_PANE_INSTALL_ASSISTANT_APPLE_CONFLICT_TITLE" = "Du kan ikke installere indstillingsvinduet “%@”, fordi det allerede er installeret.";
"PREF_PANE_INSTALL_ASSISTANT_APPLE_CONFLICT_DESC"= "Indstillingsvinduet “%@” følger med Mac OS X og kan ikke erstattes.";
"SCREEN_SAVER_INSTALL_ASSISTANT_APPLE_CONFLICT_TITLE" = "Du kan ikke installere skærmskåneren “%@”, fordi den allerede er installeret.";
"SCREEN_SAVER_INSTALL_ASSISTANT_APPLE_CONFLICT_DESC"= "Skærmskåneren “%@” følger med Mac OS X og kan ikke erstattes.";
"INSTALL_REQUEST_REOPEN_APP" = "Når denne software er installeret, skal du slutte Systemindstillinger og åbne det igen.";

"PREF_PANE_INSTALL_ERROR" = "Kunne ikke installere indstillingsvinduet til %@.";
"SCREEN_SAVER_INSTALL_ERROR" = "Kunne ikke installere skærmskåneren %@.";

"REMOVE_PREF_CONTEXTUAL_MENU" = "Fjern indstillingsvinduet \“%@\”";

"ERR_LOADING_MISSING_TITLE" = "“%@” kan ikke åbnes, da det ikke er tilgængeligt.";

/* Compatibility warning */
"WINDOW_TITLE_32BIT" = "%@ (32 bit)";
"ERR_LOADING_COMPATIBILITY_TITLE" = "Hvis du vil bruge indstillingsvinduet “%@”, skal Systemindstillinger sluttes og startes igen.";
